{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[PAD]":1,"!":2,"\"":3,"#":4,"$":5,"%":6,"&":7,"'":8,"(":9,")":10,"*":11,"+":12,",":13,"-":14,".":15,"/":16,"0":17,"1":18,"2":19,"3":20,"4":21,"5":22,"6":23,"7":24,"8":25,"9":26,":":27,";":28,"<":29,"=":30,">":31,"?":32,"@":33,"A":34,"B":35,"C":36,"D":37,"E":38,"F":39,"G":40,"H":41,"I":42,"J":43,"K":44,"L":45,"M":46,"N":47,"O":48,"P":49,"Q":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"X":57,"Y":58,"Z":59,"[":60,"\\":61,"]":62,"^":63,"_":64,"`":65,"a":66,"b":67,"c":68,"d":69,"e":70,"f":71,"g":72,"h":73,"i":74,"j":75,"k":76,"l":77,"m":78,"n":79,"o":80,"p":81,"q":82,"r":83,"s":84,"t":85,"u":86,"v":87,"w":88,"x":89,"y":90,"z":91,"{":92,"|":93,"}":94,"~":95,"":96,"":97,"":98,"":99,"":100,"":101,"":102,"":103,"":104,"":105,"":106,"":107,"":108,"":109,"":110,"":111,"":112,"":113,"":114,"":115,"":116,"":117,"":118,"":119,"":120,"¡":121,"¢":122,"£":123,"¤":124,"¥":125,"¦":126,"§":127,"¨":128,"©":129,"ª":130,"«":131,"¬":132,"­":133,"®":134,"¯":135,"°":136,"±":137,"²":138,"³":139,"´":140,"µ":141,"¶":142,"·":143,"¸":144,"¹":145,"º":146,"»":147,"¼":148,"½":149,"¾":150,"¿":151,"À":152,"Á":153,"Â":154,"Ã":155,"Ä":156,"Å":157,"Æ":158,"Ç":159,"È":160,"É":161,"Ê":162,"Ë":163,"Ì":164,"Í":165,"Î":166,"Ï":167,"Ð":168,"Ñ":169,"Ò":170,"Ó":171,"Ô":172,"Õ":173,"Ö":174,"×":175,"Ø":176,"Ù":177,"Ú":178,"Û":179,"Ü":180,"Ý":181,"Þ":182,"ß":183,"à":184,"á":185,"â":186,"ã":187,"ä":188,"å":189,"æ":190,"ç":191,"è":192,"é":193,"ê":194,"ë":195,"ì":196,"í":197,"î":198,"ï":199,"ð":200,"ñ":201,"ò":202,"ó":203,"ô":204,"õ":205,"ö":206,"÷":207,"ø":208,"ù":209,"ú":210,"û":211,"ü":212,"ý":213,"þ":214,"ÿ":215,"Ā":216,"ā":217,"Ă":218,"ă":219,"Ą":220,"ą":221,"Ć":222,"ć":223,"Ĉ":224,"ĉ":225,"Ċ":226,"Č":227,"č":228,"Ď":229,"ď":230,"Đ":231,"đ":232,"Ē":233,"ē":234,"ĕ":235,"Ė":236,"ė":237,"Ę":238,"ę":239,"Ě":240,"ě":241,"ĝ":242,"Ğ":243,"ğ":244,"Ġ":245,"ġ":246,"Ģ":247,"ģ":248,"ĥ":249,"Ħ":250,"ħ":251,"ĩ":252,"Ī":253,"ī":254,"ĭ":255,"Į":256,"į":257,"İ":258,"ı":259,"ĵ":260,"ķ":261,"ĸ":262,"ĺ":263,"Ļ":264,"ļ":265,"Ľ":266,"ľ":267,"Ł":268,"ł":269,"Ń":270,"ń":271,"Ņ":272,"ņ":273,"Ň":274,"ň":275,"ŋ":276,"Ō":277,"ō":278,"ŏ":279,"Ő":280,"ő":281,"Œ":282,"œ":283,"ŕ":284,"Ř":285,"ř":286,"Ś":287,"ś":288,"ŝ":289,"Ş":290,"ş":291,"Š":292,"š":293,"Ţ":294,"ţ":295,"Ť":296,"ť":297,"ũ":298,"Ū":299,"ū":300,"ŭ":301,"Ů":302,"ů":303,"Ű":304,"ű":305,"Ų":306,"ų":307,"ŵ":308,"ŷ":309,"Ÿ":310,"Ź":311,"ź":312,"Ż":313,"ż":314,"Ž":315,"ž":316,"ſ":317,"Ɔ":318,"Ƒ":319,"ƒ":320,"Ɠ":321,"Ɩ":322,"Ƙ":323,"ƛ":324,"Ɲ":325,"Ơ":326,"ơ":327,"Ʀ":328,"Ƭ":329,"ư":330,"ǎ":331,"ǐ":332,"ǒ":333,"ǔ":334,"ǟ":335,"ǣ":336,"ǫ":337,"Ǵ":338,"ǵ":339,"Ǻ":340,"ȃ":341,"ș":342,"ț":343,"Ȣ":344,"Ȥ":345,"ɐ":346,"ɑ":347,"ɒ":348,"ɔ":349,"ɕ":350,"ə":351,"ɚ":352,"ɛ":353,"ɡ":354,"ɣ":355,"ɤ":356,"ɨ":357,"ɪ":358,"ɫ":359,"ɬ":360,"ɴ":361,"ɵ":362,"ɹ":363,"ɾ":364,"ʀ":365,"ʁ":366,"ʃ":367,"ʊ":368,"ʋ":369,"ʌ":370,"ʐ":371,"ʒ":372,"ʔ":373,"ʦ":374,"ʲ":375,"ʻ":376,"ʼ":377,"ʾ":378,"ʿ":379,"ˆ":380,"ˈ":381,"ˌ":382,"ː":383,"ˑ":384,"˙":385,"˚":386,"˛":387,"˜":388,"˝":389,"ˤ":390,"̀":391,"́":392,"̂":393,"̃":394,"̄":395,"̆":396,"̇":397,"̈":398,"̍":399,"̡":400,"̣":401,"̤":402,"̧":403,"̱":404,"͘":405,"͡":406,"΄":407,"Ά":408,"Έ":409,"Ό":410,"Ώ":411,"ΐ":412,"Α":413,"Β":414,"Γ":415,"Δ":416,"Ε":417,"Ζ":418,"Η":419,"Θ":420,"Ι":421,"Κ":422,"Λ":423,"Μ":424,"Ν":425,"Ο":426,"Π":427,"Ρ":428,"Σ":429,"Τ":430,"Υ":431,"Φ":432,"Χ":433,"Ω":434,"ά":435,"έ":436,"ή":437,"ί":438,"α":439,"β":440,"γ":441,"δ":442,"ε":443,"ζ":444,"η":445,"θ":446,"ι":447,"κ":448,"λ":449,"μ":450,"ν":451,"ξ":452,"ο":453,"π":454,"ρ":455,"ς":456,"σ":457,"τ":458,"υ":459,"φ":460,"χ":461,"ψ":462,"ω":463,"ϊ":464,"ό":465,"ύ":466,"ώ":467,"Ё":468,"Ђ":469,"Ѓ":470,"Є":471,"Ѕ":472,"І":473,"Ј":474,"Љ":475,"Њ":476,"Ћ":477,"Ќ":478,"Ў":479,"Џ":480,"А":481,"Б":482,"В":483,"Г":484,"Д":485,"Е":486,"Ж":487,"З":488,"И":489,"Й":490,"К":491,"Л":492,"М":493,"Н":494,"О":495,"П":496,"Р":497,"С":498,"Т":499,"У":500,"Ф":501,"Х":502,"Ц":503,"Ч":504,"Ш":505,"Щ":506,"Ы":507,"Ь":508,"Э":509,"Ю":510,"Я":511,"а":512,"б":513,"в":514,"г":515,"д":516,"е":517,"ж":518,"з":519,"и":520,"й":521,"к":522,"л":523,"м":524,"н":525,"о":526,"п":527,"р":528,"с":529,"т":530,"у":531,"ф":532,"х":533,"ц":534,"ч":535,"ш":536,"щ":537,"ъ":538,"ы":539,"ь":540,"э":541,"ю":542,"я":543,"ё":544,"ђ":545,"ѓ":546,"є":547,"ѕ":548,"і":549,"ї":550,"ј":551,"љ":552,"њ":553,"ћ":554,"ќ":555,"ў":556,"Ѳ":557,"ѳ":558,"Ґ":559,"ґ":560,"ғ":561,"ҙ":562,"қ":563,"Ҡ":564,"ҡ":565,"ң":566,"ү":567,"ұ":568,"Ҳ":569,"ҳ":570,"һ":571,"ә":572,"ө":573,"ӳ":574,"ְ":575,"ֲ":576,"ִ":577,"ֵ":578,"ֶ":579,"ַ":580,"ָ":581,"ֹ":582,"ּ":583,"ֿ":584,"ׁ":585,"א":586,"ב":587,"ג":588,"ד":589,"ה":590,"ו":591,"ז":592,"ח":593,"ט":594,"י":595,"כ":596,"ל":597,"ם":598,"מ":599,"ן":600,"נ":601,"ס":602,"ע":603,"פ":604,"ץ":605,"צ":606,"ק":607,"ר":608,"ש":609,"ת":610,"،":611,"؛":612,"ء":613,"آ":614,"أ":615,"إ":616,"ئ":617,"ا":618,"ب":619,"ة":620,"ت":621,"ث":622,"ج":623,"ح":624,"خ":625,"د":626,"ذ":627,"ر":628,"ز":629,"س":630,"ش":631,"ص":632,"ض":633,"ط":634,"ظ":635,"ع":636,"غ":637,"ف":638,"ق":639,"ك":640,"ل":641,"م":642,"ن":643,"ه":644,"و":645,"ى":646,"ي":647,"ً":648,"ٍ":649,"َ":650,"ُ":651,"ِ":652,"ّ":653,"ْ":654,"ٹ":655,"ټ":656,"پ":657,"ځ":658,"چ":659,"ڠ":660,"ڤ":661,"ک":662,"ڬ":663,"ڭ":664,"گ":665,"ھ":666,"ہ":667,"ۂ":668,"ۇ":669,"ی":670,"ې":671,"ە":672,"۞":673,"۩":674,"۰":675,"۱":676,"۲":677,"۴":678,"۵":679,"۷":680,"۸":681,"۹":682,"ރ":683,"ކ":684,"އ":685,"މ":686,"ާ":687,"ި":688,"ެ":689,"ߧ":690,"ँ":691,"ं":692,"ः":693,"अ":694,"आ":695,"इ":696,"ई":697,"उ":698,"ऊ":699,"ऋ":700,"ए":701,"ऐ":702,"ऑ":703,"ओ":704,"औ":705,"क":706,"ख":707,"ग":708,"घ":709,"च":710,"छ":711,"ज":712,"झ":713,"ञ":714,"ट":715,"ठ":716,"ड":717,"ढ":718,"ण":719,"त":720,"थ":721,"द":722,"ध":723,"न":724,"प":725,"फ":726,"ब":727,"भ":728,"म":729,"य":730,"र":731,"ल":732,"व":733,"श":734,"ष":735,"स":736,"ह":737,"़":738,"ा":739,"ि":740,"ी":741,"ु":742,"ू":743,"ृ":744,"े":745,"ै":746,"ॉ":747,"ो":748,"ौ":749,"्":750,"ॐ":751,"ज़":752,"ड़":753,"ढ़":754,"फ़":755,"।":756,"०":757,"१":758,"२":759,"३":760,"५":761,"९":762,"আ":763,"ই":764,"এ":765,"ক":766,"গ":767,"চ":768,"ট":769,"ত":770,"ন":771,"প":772,"ব":773,"ম":774,"য":775,"র":776,"ল":777,"ষ":778,"হ":779,"়":780,"া":781,"ি":782,"ু":783,"ো":784,"্":785,"ৰ":786,"ં":787,"અ":788,"ક":789,"જ":790,"ત":791,"મ":792,"ય":793,"ર":794,"સ":795,"ા":796,"િ":797,"ુ":798,"ે":799,"્":800,"૦":801,"૧":802,"૨":803,"க":804,"ங":805,"ச":806,"ட":807,"த":808,"ன":809,"ப":810,"ம":811,"ய":812,"ர":813,"ல":814,"வ":815,"ஷ":816,"ா":817,"ி":818,"ு":819,"ூ":820,"ெ":821,"ை":822,"ோ":823,"்":824,"ం":825,"ఆ":826,"క":827,"గ":828,"జ":829,"డ":830,"ద":831,"ధ":832,"న":833,"ప":834,"ర":835,"శ":836,"ా":837,"ు":838,"ే":839,"ొ":840,"్":841,"ಐ":842,"ಯ":843,"ರ":844,"ವ":845,"ಶ":846,"ಾ":847,"ೈ":848,"್":849,"೦":850,"೧":851,"೨":852,"೩":853,"೫":854,"೬":855,"೮":856,"೯":857,"അ":858,"എ":859,"ക":860,"ത":861,"ദ":862,"ന":863,"പ":864,"മ":865,"യ":866,"ല":867,"വ":868,"ഷ":869,"സ":870,"ി":871,"ീ":872,"ു":873,"ോ":874,"്":875,"ก":876,"ข":877,"ค":878,"ง":879,"จ":880,"ฉ":881,"ช":882,"ซ":883,"ญ":884,"ฎ":885,"ฏ":886,"ฐ":887,"ฑ":888,"ฒ":889,"ณ":890,"ด":891,"ต":892,"ถ":893,"ท":894,"ธ":895,"น":896,"บ":897,"ป":898,"ผ":899,"ฝ":900,"พ":901,"ฟ":902,"ภ":903,"ม":904,"ย":905,"ร":906,"ฤ":907,"ล":908,"ว":909,"ศ":910,"ษ":911,"ส":912,"ห":913,"อ":914,"ะ":915,"ั":916,"า":917,"ำ":918,"ิ":919,"ี":920,"ึ":921,"ื":922,"ุ":923,"ู":924,"฿":925,"เ":926,"แ":927,"โ":928,"ใ":929,"ไ":930,"ๆ":931,"็":932,"่":933,"้":934,"๊":935,"๋":936,"์":937,"๑":938,"ຂ":939,"ຄ":940,"ງ":941,"ຈ":942,"ດ":943,"ຖ":944,"ນ":945,"ບ":946,"ມ":947,"ລ":948,"ວ":949,"ັ":950,"າ":951,"ຸ":952,"ົ":953,"ຽ":954,"ເ":955,"້":956,"ໜ":957,"་":958,"ཏ":959,"ད":960,"ན":961,"བ":962,"མ":963,"ཚ":964,"འ":965,"ལ":966,"ས":967,"ཱ":968,"ི":969,"ོ":970,"ྔ":971,"ླ":972,"န":973,"ရ":974,"ဝ":975,"သ":976,"ဟ":977,"ေ":978,"္":979,"ა":980,"ბ":981,"გ":982,"დ":983,"ე":984,"ვ":985,"ზ":986,"თ":987,"ი":988,"კ":989,"ლ":990,"მ":991,"ნ":992,"ო":993,"პ":994,"რ":995,"ს":996,"ტ":997,"უ":998,"ქ":999,"ღ":1000,"შ":1001,"ც":1002,"ძ":1003,"წ":1004,"ხ":1005,"ჯ":1006,"ህ":1007,"ሊ":1008,"ል":1009,"ሓ":1010,"ሕ":1011,"መ":1012,"ሙ":1013,"ሜ":1014,"ም":1015,"ሥ":1016,"ረ":1017,"ሪ":1018,"ራ":1019,"ር":1020,"ሰ":1021,"ሴ":1022,"ሻ":1023,"ሽ":1024,"ቀ":1025,"ቐ":1026,"በ":1027,"ቢ":1028,"ባ":1029,"ተ":1030,"ት":1031,"ቶ":1032,"ነ":1033,"ን":1034,"አ":1035,"ኣ":1036,"እ":1037,"ኦ":1038,"ካ":1039,"ክ":1040,"ዋ":1041,"ው":1042,"ዓ":1043,"ዕ":1044,"የ":1045,"ይ":1046,"ደ":1047,"ዲ":1048,"ድ":1049,"ገ":1050,"ጋ":1051,"ጨ":1052,"ጽ":1053,"ፅ":1054,"ፈ":1055,"ፍ":1056,"፣":1057,"ᐃ":1058,"ᐊ":1059,"ᑦ":1060,"ᑲ":1061,"ᒃ":1062,"ᒥ":1063,"ᓄ":1064,"ᓕ":1065,"ḇ":1066,"ḏ":1067,"ḗ":1068,"Ḥ":1069,"ḥ":1070,"Ḫ":1071,"ḫ":1072,"ḳ":1073,"ṃ":1074,"ṇ":1075,"ṛ":1076,"ṭ":1077,"ṳ":1078,"ẋ":1079,"ạ":1080,"ả":1081,"ấ":1082,"ầ":1083,"ậ":1084,"ắ":1085,"ằ":1086,"Ẳ":1087,"ặ":1088,"ẻ":1089,"ẽ":1090,"ế":1091,"ề":1092,"ể":1093,"ễ":1094,"ệ":1095,"ỉ":1096,"ị":1097,"Ọ":1098,"ọ":1099,"ỏ":1100,"ố":1101,"ồ":1102,"ổ":1103,"ộ":1104,"ớ":1105,"ờ":1106,"ỡ":1107,"ợ":1108,"ụ":1109,"ủ":1110,"ứ":1111,"ừ":1112,"ử":1113,"ữ":1114,"ự":1115,"ỹ":1116,"ἀ":1117,"ἁ":1118,"ἄ":1119,"Ἀ":1120,"ἐ":1121,"ἑ":1122,"Ἔ":1123,"ἠ":1124,"ἡ":1125,"ἦ":1126,"Ἡ":1127,"ἰ":1128,"Ἱ":1129,"Ὑ":1130,"ά":1131,"ὶ":1132,"ῆ":1133,"ῖ":1134,"ῥ":1135,"​":1136,"‌":1137,"‍":1138,"‎":1139,"‏":1140,"‐":1141,"‑":1142,"‒":1143,"–":1144,"—":1145,"―":1146,"‖":1147,"‘":1148,"’":1149,"‚":1150,"‛":1151,"“":1152,"”":1153,"„":1154,"‟":1155,"†":1156,"‡":1157,"•":1158,"…":1159,"‪":1160,"‬":1161,"‭":1162,"‰":1163,"′":1164,"″":1165,"‶":1166,"‹":1167,"›":1168,"※":1169,"‼":1170,"‽":1171,"⁄":1172,"ⁿ":1173,"₁":1174,"₂":1175,"₠":1176,"₣":1177,"₤":1178,"₩":1179,"₪":1180,"€":1181,"₴":1182,"₵":1183,"⃛":1184,"℃":1185,"ℓ":1186,"℔":1187,"№":1188,"™":1189,"Ω":1190,"℮":1191,"⅓":1192,"⅔":1193,"⅛":1194,"Ⅱ":1195,"←":1196,"↑":1197,"→":1198,"↓":1199,"↔":1200,"↧":1201,"⇒":1202,"⇔":1203,"⇗":1204,"⇢":1205,"∀":1206,"∃":1207,"∈":1208,"∑":1209,"−":1210,"√":1211,"∞":1212,"∴":1213,"∶":1214,"∼":1215,"≈":1216,"≠":1217,"≡":1218,"≤":1219,"≥":1220,"⋅":1221,"⌃":1222,"⌘":1223,"①":1224,"②":1225,"③":1226,"─":1227,"│":1228,"┌":1229,"┐":1230,"└":1231,"┘":1232,"┬":1233,"┴":1234,"╚":1235,"╞":1236,"╩":1237,"█":1238,"░":1239,"▒":1240,"■":1241,"□":1242,"▪":1243,"▲":1244,"▸":1245,"►":1246,"▼":1247,"◆":1248,"◇":1249,"◈":1250,"◊":1251,"○":1252,"◎":1253,"●":1254,"◙":1255,"◦":1256,"★":1257,"☆":1258,"☎":1259,"☏":1260,"☑":1261,"☯":1262,"☺":1263,"☻":1264,"☼":1265,"♀":1266,"♂":1267,"♠":1268,"♣":1269,"♥":1270,"♦":1271,"♪":1272,"♫":1273,"✿":1274,"➔":1275,"➚":1276,"➲":1277,"Ⰶ":1278,"、":1279,"。":1280,"々":1281,"《":1282,"》":1283,"「":1284,"」":1285,"『":1286,"』":1287,"【":1288,"】":1289,"〔":1290,"〕":1291,"〜":1292,"ぁ":1293,"あ":1294,"ぃ":1295,"い":1296,"う":1297,"ぇ":1298,"え":1299,"お":1300,"か":1301,"が":1302,"き":1303,"ぎ":1304,"く":1305,"ぐ":1306,"け":1307,"げ":1308,"こ":1309,"ご":1310,"さ":1311,"ざ":1312,"し":1313,"じ":1314,"す":1315,"ず":1316,"せ":1317,"ぜ":1318,"そ":1319,"ぞ":1320,"た":1321,"だ":1322,"ち":1323,"ぢ":1324,"っ":1325,"つ":1326,"づ":1327,"て":1328,"で":1329,"と":1330,"ど":1331,"な":1332,"に":1333,"ぬ":1334,"ね":1335,"の":1336,"は":1337,"ば":1338,"ひ":1339,"び":1340,"ふ":1341,"ぶ":1342,"ぷ":1343,"へ":1344,"べ":1345,"ほ":1346,"ぼ":1347,"ま":1348,"み":1349,"む":1350,"め":1351,"も":1352,"ゃ":1353,"や":1354,"ゅ":1355,"ゆ":1356,"ょ":1357,"よ":1358,"ら":1359,"り":1360,"る":1361,"れ":1362,"ろ":1363,"わ":1364,"ゐ":1365,"ゑ":1366,"を":1367,"ん":1368,"ゔ":1369,"゛":1370,"゜":1371,"ァ":1372,"ア":1373,"ィ":1374,"イ":1375,"ゥ":1376,"ウ":1377,"ェ":1378,"エ":1379,"ォ":1380,"オ":1381,"カ":1382,"ガ":1383,"キ":1384,"ギ":1385,"ク":1386,"グ":1387,"ケ":1388,"ゲ":1389,"コ":1390,"ゴ":1391,"サ":1392,"ザ":1393,"シ":1394,"ジ":1395,"ス":1396,"ズ":1397,"セ":1398,"ゼ":1399,"ソ":1400,"ゾ":1401,"タ":1402,"ダ":1403,"チ":1404,"ッ":1405,"ツ":1406,"テ":1407,"デ":1408,"ト":1409,"ド":1410,"ナ":1411,"ニ":1412,"ヌ":1413,"ネ":1414,"ノ":1415,"ハ":1416,"バ":1417,"パ":1418,"ヒ":1419,"ビ":1420,"ピ":1421,"フ":1422,"ブ":1423,"プ":1424,"ヘ":1425,"ベ":1426,"ペ":1427,"ホ":1428,"マ":1429,"ミ":1430,"ム":1431,"メ":1432,"モ":1433,"ャ":1434,"ュ":1435,"ユ":1436,"ョ":1437,"ヨ":1438,"ラ":1439,"リ":1440,"ル":1441,"レ":1442,"ロ":1443,"ワ":1444,"ン":1445,"ヴ":1446,"・":1447,"ー":1448,"ㄅ":1449,"ㄆ":1450,"ㄇ":1451,"ㄈ":1452,"ㄤ":1453,"㎡":1454,"一":1455,"七":1456,"万":1457,"三":1458,"上":1459,"下":1460,"不":1461,"与":1462,"专":1463,"世":1464,"丘":1465,"业":1466,"东":1467,"两":1468,"丨":1469,"个":1470,"中":1471,"临":1472,"丸":1473,"丹":1474,"为":1475,"主":1476,"丽":1477,"举":1478,"久":1479,"义":1480,"之":1481,"乌":1482,"乎":1483,"乏":1484,"乐":1485,"乗":1486,"乘":1487,"乙":1488,"九":1489,"也":1490,"乡":1491,"书":1492,"乱":1493,"乾":1494,"了":1495,"争":1496,"事":1497,"二":1498,"于":1499,"云":1500,"五":1501,"井":1502,"亚":1503,"些":1504,"亜":1505,"交":1506,"产":1507,"京":1508,"人":1509,"亿":1510,"什":1511,"仁":1512,"仅":1513,"今":1514,"介":1515,"仍":1516,"从":1517,"他":1518,"付":1519,"仙":1520,"仝":1521,"代":1522,"以":1523,"仪":1524,"仮":1525,"仲":1526,"件":1527,"价":1528,"任":1529,"伊":1530,"伏":1531,"伐":1532,"休":1533,"众":1534,"会":1535,"伝":1536,"伟":1537,"传":1538,"伯":1539,"估":1540,"伴":1541,"伸":1542,"但":1543,"位":1544,"低":1545,"住":1546,"佐":1547,"佑":1548,"体":1549,"何":1550,"余":1551,"作":1552,"你":1553,"佰":1554,"使":1555,"侍":1556,"依":1557,"便":1558,"俄":1559,"俊":1560,"保":1561,"信":1562,"修":1563,"倉":1564,"個":1565,"倒":1566,"值":1567,"假":1568,"做":1569,"健":1570,"側":1571,"備":1572,"储":1573,"傳":1574,"像":1575,"僕":1576,"儀":1577,"元":1578,"先":1579,"光":1580,"克":1581,"免":1582,"入":1583,"內":1584,"全":1585,"兩":1586,"八":1587,"公":1588,"六":1589,"共":1590,"关":1591,"兴":1592,"兵":1593,"其":1594,"具":1595,"内":1596,"円":1597,"冊":1598,"农":1599,"冤":1600,"冰":1601,"决":1602,"况":1603,"冷":1604,"净":1605,"凄":1606,"准":1607,"凍":1608,"减":1609,"几":1610,"出":1611,"刀":1612,"分":1613,"切":1614,"刑":1615,"列":1616,"刘":1617,"则":1618,"刚":1619,"判":1620,"別":1621,"利":1622,"别":1623,"到":1624,"制":1625,"刺":1626,"則":1627,"前":1628,"剑":1629,"剣":1630,"剥":1631,"剧":1632,"割":1633,"劇":1634,"劉":1635,"力":1636,"功":1637,"加":1638,"务":1639,"动":1640,"助":1641,"動":1642,"勝":1643,"勞":1644,"勢":1645,"勿":1646,"包":1647,"化":1648,"北":1649,"匡":1650,"区":1651,"医":1652,"匿":1653,"區":1654,"十":1655,"千":1656,"升":1657,"半":1658,"卍":1659,"华":1660,"协":1661,"卐":1662,"卓":1663,"单":1664,"卖":1665,"南":1666,"博":1667,"卡":1668,"卦":1669,"印":1670,"危":1671,"即":1672,"却":1673,"厂":1674,"原":1675,"去":1676,"参":1677,"及":1678,"友":1679,"双":1680,"反":1681,"发":1682,"取":1683,"受":1684,"变":1685,"叡":1686,"口":1687,"古":1688,"只":1689,"叫":1690,"可":1691,"台":1692,"史":1693,"右":1694,"号":1695,"司":1696,"吃":1697,"合":1698,"吉":1699,"同":1700,"名":1701,"后":1702,"向":1703,"吗":1704,"君":1705,"否":1706,"吧":1707,"含":1708,"听":1709,"吳":1710,"吴":1711,"吹":1712,"吾":1713,"呀":1714,"呂":1715,"呆":1716,"呉":1717,"告":1718,"呑":1719,"员":1720,"周":1721,"味":1722,"呼":1723,"命":1724,"和":1725,"咬":1726,"哈":1727,"哥":1728,"唐":1729,"售":1730,"唸":1731,"商":1732,"問":1733,"啦":1734,"喂":1735,"喇":1736,"喜":1737,"喫":1738,"嘉":1739,"嘛":1740,"嘟":1741,"噌":1742,"噛":1743,"器":1744,"嚴":1745,"四":1746,"回":1747,"因":1748,"囧":1749,"园":1750,"国":1751,"图":1752,"圆":1753,"國":1754,"圍":1755,"園":1756,"圓":1757,"圖":1758,"土":1759,"在":1760,"地":1761,"圳":1762,"场":1763,"坂":1764,"均":1765,"坐":1766,"块":1767,"坝":1768,"坡":1769,"坤":1770,"坪":1771,"型":1772,"垣":1773,"城":1774,"埔":1775,"域":1776,"基":1777,"堂":1778,"堆":1779,"堤":1780,"堰":1781,"報":1782,"場":1783,"塊":1784,"塗":1785,"塩":1786,"塾":1787,"増":1788,"壊":1789,"士":1790,"売":1791,"壳":1792,"壹":1793,"壽":1794,"处":1795,"备":1796,"変":1797,"复":1798,"夕":1799,"外":1800,"多":1801,"夛":1802,"夜":1803,"夢":1804,"大":1805,"天":1806,"太":1807,"夫":1808,"央":1809,"头":1810,"夷":1811,"夹":1812,"奇":1813,"奈":1814,"套":1815,"奚":1816,"女":1817,"奶":1818,"如":1819,"妖":1820,"妤":1821,"妻":1822,"始":1823,"委":1824,"姦":1825,"威":1826,"娃":1827,"娜":1828,"娣":1829,"娱":1830,"婁":1831,"婦":1832,"婷":1833,"媛":1834,"嫌":1835,"子":1836,"字":1837,"存":1838,"季":1839,"学":1840,"學":1841,"宁":1842,"安":1843,"完":1844,"宏":1845,"宗":1846,"官":1847,"定":1848,"宜":1849,"宝":1850,"实":1851,"実":1852,"客":1853,"宣":1854,"室":1855,"宫":1856,"宮":1857,"家":1858,"容":1859,"宿":1860,"寄":1861,"密":1862,"寧":1863,"寳":1864,"寶":1865,"寸":1866,"对":1867,"寺":1868,"寻":1869,"寿":1870,"将":1871,"小":1872,"少":1873,"尔":1874,"尘":1875,"就":1876,"尽":1877,"尾":1878,"尿":1879,"局":1880,"屄":1881,"居":1882,"屈":1883,"届":1884,"屋":1885,"屏":1886,"展":1887,"属":1888,"屯":1889,"山":1890,"屿":1891,"岐":1892,"岗":1893,"岡":1894,"岩":1895,"岭":1896,"岳":1897,"岸":1898,"島":1899,"峽":1900,"崎":1901,"崔":1902,"崖":1903,"崩":1904,"嶺":1905,"嶼":1906,"川":1907,"州":1908,"工":1909,"左":1910,"巧":1911,"巨":1912,"己":1913,"已":1914,"巴":1915,"巻":1916,"市":1917,"布":1918,"师":1919,"希":1920,"帝":1921,"帥":1922,"師":1923,"帯":1924,"常":1925,"幌":1926,"幡":1927,"幣":1928,"干":1929,"平":1930,"年":1931,"并":1932,"幸":1933,"幹":1934,"幾":1935,"广":1936,"庁":1937,"広":1938,"庄":1939,"庆":1940,"序":1941,"库":1942,"应":1943,"底":1944,"店":1945,"庚":1946,"府":1947,"度":1948,"庫":1949,"庭":1950,"康":1951,"廃":1952,"廣":1953,"建":1954,"开":1955,"弁":1956,"弄":1957,"式":1958,"弔":1959,"引":1960,"张":1961,"張":1962,"强":1963,"当":1964,"形":1965,"彩":1966,"影":1967,"役":1968,"彻":1969,"彼":1970,"征":1971,"待":1972,"很":1973,"律":1974,"後":1975,"徐":1976,"徒":1977,"得":1978,"復":1979,"微":1980,"徳":1981,"德":1982,"徽":1983,"心":1984,"必":1985,"志":1986,"忘":1987,"応":1988,"忠":1989,"快":1990,"念":1991,"忻":1992,"怒":1993,"思":1994,"怡":1995,"急":1996,"性":1997,"怪":1998,"恋":1999,"恢":2000,"息":2001,"悟":2002,"患":2003,"您":2004,"悩":2005,"悬":2006,"情":2007,"惠":2008,"惧":2009,"想":2010,"意":2011,"愛":2012,"慈":2013,"態":2014,"慎":2015,"慢":2016,"慣":2017,"慶":2018,"憎":2019,"憨":2020,"憩":2021,"憶":2022,"憾":2023,"應":2024,"成":2025,"我":2026,"戒":2027,"或":2028,"截":2029,"戴":2030,"戸":2031,"戻":2032,"所":2033,"扈":2034,"手":2035,"才":2036,"打":2037,"払":2038,"找":2039,"承":2040,"技":2041,"投":2042,"折":2043,"抜":2044,"护":2045,"报":2046,"抹":2047,"押":2048,"担":2049,"拉":2050,"拒":2051,"拓":2052,"招":2053,"拟":2054,"择":2055,"括":2056,"拳":2057,"拼":2058,"拿":2059,"持":2060,"指":2061,"按":2062,"挑":2063,"挡":2064,"振":2065,"据":2066,"捷":2067,"排":2068,"掛":2069,"採":2070,"探":2071,"接":2072,"控":2073,"推":2074,"掻":2075,"揂":2076,"揃":2077,"提":2078,"揚":2079,"換":2080,"握":2081,"援":2082,"搅":2083,"損":2084,"搜":2085,"搞":2086,"携":2087,"摂":2088,"摇":2089,"摩":2090,"撤":2091,"撫":2092,"撮":2093,"操":2094,"支":2095,"收":2096,"改":2097,"攻":2098,"放":2099,"政":2100,"故":2101,"敏":2102,"救":2103,"教":2104,"散":2105,"敬":2106,"数":2107,"整":2108,"文":2109,"斗":2110,"料":2111,"斯":2112,"新":2113,"方":2114,"施":2115,"旅":2116,"旋":2117,"族":2118,"无":2119,"日":2120,"旧":2121,"旭":2122,"时":2123,"昌":2124,"明":2125,"易":2126,"星":2127,"映":2128,"春":2129,"昭":2130,"是":2131,"显":2132,"時":2133,"晏":2134,"晨":2135,"普":2136,"景":2137,"智":2138,"暨":2139,"暫":2140,"曌":2141,"更":2142,"書":2143,"曹":2144,"曾":2145,"最":2146,"月":2147,"有":2148,"朔":2149,"朗":2150,"望":2151,"朝":2152,"期":2153,"木":2154,"末":2155,"本":2156,"札":2157,"术":2158,"朱":2159,"机":2160,"李":2161,"杏":2162,"材":2163,"村":2164,"条":2165,"来":2166,"杨":2167,"杭":2168,"東":2169,"松":2170,"板":2171,"极":2172,"构":2173,"析":2174,"林":2175,"枚":2176,"果":2177,"枡":2178,"架":2179,"某":2180,"染":2181,"柔":2182,"查":2183,"柱":2184,"柴":2185,"标":2186,"校":2187,"株":2188,"样":2189,"核":2190,"根":2191,"格":2192,"栽":2193,"桃":2194,"框":2195,"案":2196,"桜":2197,"桥":2198,"桩":2199,"桶":2200,"梁":2201,"梅":2202,"检":2203,"棲":2204,"植":2205,"検":2206,"楠":2207,"業":2208,"極":2209,"楼":2210,"楽":2211,"樓":2212,"標":2213,"模":2214,"横":2215,"樹":2216,"橋":2217,"機":2218,"檀":2219,"次":2220,"欢":2221,"款":2222,"歌":2223,"止":2224,"正":2225,"此":2226,"步":2227,"武":2228,"歩":2229,"歸":2230,"死":2231,"殊":2232,"段":2233,"殻":2234,"母":2235,"毎":2236,"每":2237,"毓":2238,"比":2239,"毛":2240,"氏":2241,"民":2242,"气":2243,"気":2244,"氣":2245,"水":2246,"氷":2247,"永":2248,"汁":2249,"求":2250,"汇":2251,"汉":2252,"江":2253,"池":2254,"汴":2255,"決":2256,"沈":2257,"沌":2258,"沙":2259,"沛":2260,"没":2261,"沢":2262,"沪":2263,"油":2264,"治":2265,"沿":2266,"況":2267,"泉":2268,"泊":2269,"法":2270,"波":2271,"泥":2272,"注":2273,"泰":2274,"洋":2275,"洒":2276,"洗":2277,"洛":2278,"洞":2279,"洪":2280,"派":2281,"流":2282,"测":2283,"济":2284,"浙":2285,"浜":2286,"浦":2287,"浮":2288,"浴":2289,"海":2290,"消":2291,"涩":2292,"淡":2293,"深":2294,"混":2295,"淹":2296,"清":2297,"済":2298,"渋":2299,"減":2300,"渝":2301,"渡":2302,"温":2303,"港":2304,"渲":2305,"湖":2306,"湘":2307,"湯":2308,"湾":2309,"満":2310,"溜":2311,"溝":2312,"溢":2313,"溥":2314,"溪":2315,"溶":2316,"滇":2317,"滞":2318,"滨":2319,"漢":2320,"漫":2321,"潢":2322,"潭":2323,"潮":2324,"澄":2325,"澎":2326,"澤":2327,"澳":2328,"濟":2329,"濱":2330,"灣":2331,"火":2332,"灯":2333,"灰":2334,"灾":2335,"炎":2336,"炯":2337,"点":2338,"為":2339,"烈":2340,"烏":2341,"烧":2342,"热":2343,"無":2344,"然":2345,"焼":2346,"煙":2347,"照":2348,"煩":2349,"煮":2350,"熊":2351,"熟":2352,"熨":2353,"熱":2354,"燕":2355,"燗":2356,"爛":2357,"爪":2358,"爱":2359,"父":2360,"爻":2361,"爾":2362,"片":2363,"版":2364,"牌":2365,"牙":2366,"牛":2367,"物":2368,"特":2369,"状":2370,"独":2371,"狭":2372,"献":2373,"獲":2374,"玄":2375,"玉":2376,"王":2377,"环":2378,"珈":2379,"珍":2380,"珠":2381,"班":2382,"球":2383,"理":2384,"琢":2385,"琲":2386,"璐":2387,"環":2388,"瓊":2389,"瓶":2390,"甜":2391,"生":2392,"用":2393,"田":2394,"申":2395,"电":2396,"男":2397,"町":2398,"画":2399,"界":2400,"留":2401,"番":2402,"畿":2403,"疆":2404,"疑":2405,"疗":2406,"疫":2407,"病":2408,"痛":2409,"痴":2410,"癌":2411,"癪":2412,"発":2413,"登":2414,"白":2415,"百":2416,"的":2417,"皇":2418,"皮":2419,"盆":2420,"益":2421,"监":2422,"盛":2423,"監":2424,"盧":2425,"目":2426,"直":2427,"相":2428,"省":2429,"看":2430,"県":2431,"真":2432,"眩":2433,"眼":2434,"着":2435,"睛":2436,"瞎":2437,"瞳":2438,"瞻":2439,"知":2440,"石":2441,"码":2442,"砂":2443,"砕":2444,"破":2445,"硝":2446,"硬":2447,"确":2448,"碁":2449,"碧":2450,"磁":2451,"磨":2452,"示":2453,"礼":2454,"社":2455,"祖":2456,"神":2457,"票":2458,"祭":2459,"祸":2460,"祿":2461,"禁":2462,"禅":2463,"福":2464,"禪":2465,"禹":2466,"秀":2467,"私":2468,"秉":2469,"秋":2470,"种":2471,"科":2472,"租":2473,"秦":2474,"积":2475,"称":2476,"移":2477,"稅":2478,"程":2479,"税":2480,"稲":2481,"稼":2482,"稿":2483,"空":2484,"立":2485,"站":2486,"竜":2487,"章":2488,"竹":2489,"第":2490,"筆":2491,"等":2492,"筑":2493,"答":2494,"签":2495,"简":2496,"箍":2497,"箕":2498,"管":2499,"箱":2500,"節":2501,"篇":2502,"簡":2503,"米":2504,"粉":2505,"粤":2506,"粵":2507,"精":2508,"糖":2509,"糸":2510,"系":2511,"紀":2512,"紂":2513,"紅":2514,"紋":2515,"納":2516,"純":2517,"紙":2518,"級":2519,"素":2520,"索":2521,"紧":2522,"細":2523,"紹":2524,"終":2525,"経":2526,"絞":2527,"統":2528,"經":2529,"継":2530,"続":2531,"網":2532,"総":2533,"線":2534,"縣":2535,"繁":2536,"織":2537,"红":2538,"约":2539,"纽":2540,"线":2541,"细":2542,"终":2543,"绍":2544,"经":2545,"绝":2546,"统":2547,"绪":2548,"维":2549,"网":2550,"罗":2551,"罪":2552,"置":2553,"署":2554,"羅":2555,"美":2556,"群":2557,"義":2558,"羲":2559,"羽":2560,"翁":2561,"習":2562,"翻":2563,"翼":2564,"耀":2565,"老":2566,"考":2567,"者":2568,"而":2569,"耐":2570,"耳":2571,"耶":2572,"耸":2573,"联":2574,"聖":2575,"聞":2576,"聼":2577,"肉":2578,"股":2579,"肥":2580,"育":2581,"背":2582,"胖":2583,"胞":2584,"胡":2585,"能":2586,"脑":2587,"脖":2588,"脚":2589,"脱":2590,"腔":2591,"腕":2592,"腰":2593,"腹":2594,"膚":2595,"臂":2596,"臓":2597,"臣":2598,"臨":2599,"自":2600,"至":2601,"致":2602,"臺":2603,"興":2604,"舊":2605,"舞":2606,"航":2607,"舫":2608,"般":2609,"艮":2610,"良":2611,"色":2612,"艳":2613,"节":2614,"芋":2615,"芝":2616,"芦":2617,"花":2618,"若":2619,"英":2620,"茂":2621,"茜":2622,"茨":2623,"茶":2624,"草":2625,"荣":2626,"荷":2627,"莨":2628,"莲":2629,"获":2630,"莹":2631,"菜":2632,"菩":2633,"華":2634,"萄":2635,"萧":2636,"萬":2637,"落":2638,"葉":2639,"葡":2640,"董":2641,"蒋":2642,"蒸":2643,"蓋":2644,"蓟":2645,"蓮":2646,"蔓":2647,"蔚":2648,"蔣":2649,"蕭":2650,"薊":2651,"薬":2652,"藍":2653,"藏":2654,"藕":2655,"藤":2656,"蘇":2657,"虑":2658,"號":2659,"蛋":2660,"螨":2661,"螳":2662,"螺":2663,"蟲":2664,"血":2665,"衆":2666,"行":2667,"術":2668,"街":2669,"衡":2670,"表":2671,"裂":2672,"装":2673,"裕":2674,"製":2675,"西":2676,"要":2677,"見":2678,"視":2679,"覧":2680,"親":2681,"観":2682,"见":2683,"观":2684,"视":2685,"角":2686,"解":2687,"言":2688,"訃":2689,"訊":2690,"討":2691,"訓":2692,"記":2693,"設":2694,"許":2695,"訳":2696,"詠":2697,"試":2698,"詩":2699,"詰":2700,"話":2701,"詳":2702,"詹":2703,"誓":2704,"語":2705,"說":2706,"説":2707,"読":2708,"調":2709,"談":2710,"請":2711,"論":2712,"警":2713,"譯":2714,"護":2715,"讃":2716,"變":2717,"计":2718,"讨":2719,"议":2720,"讯":2721,"许":2722,"论":2723,"讼":2724,"设":2725,"证":2726,"评":2727,"识":2728,"诉":2729,"译":2730,"试":2731,"该":2732,"详":2733,"语":2734,"说":2735,"请":2736,"课":2737,"调":2738,"谈":2739,"谋":2740,"谢":2741,"谷":2742,"豆":2743,"豊":2744,"豐":2745,"豫":2746,"貌":2747,"負":2748,"財":2749,"貢":2750,"販":2751,"貮":2752,"貰":2753,"貴":2754,"貸":2755,"費":2756,"賀":2757,"資":2758,"賈":2759,"賢":2760,"贊":2761,"贞":2762,"货":2763,"购":2764,"贱":2765,"贷":2766,"资":2767,"赌":2768,"赖":2769,"赛":2770,"赞":2771,"赤":2772,"赵":2773,"赶":2774,"起":2775,"超":2776,"越":2777,"足":2778,"跆":2779,"跋":2780,"跟":2781,"跨":2782,"路":2783,"蹟":2784,"躇":2785,"躊":2786,"身":2787,"車":2788,"転":2789,"較":2790,"載":2791,"輪":2792,"车":2793,"转":2794,"载":2795,"较":2796,"辑":2797,"辛":2798,"辞":2799,"辭":2800,"辱":2801,"農":2802,"込":2803,"达":2804,"迅":2805,"过":2806,"迎":2807,"运":2808,"近":2809,"返":2810,"这":2811,"进":2812,"述":2813,"送":2814,"适":2815,"逃":2816,"逆":2817,"选":2818,"透":2819,"途":2820,"通":2821,"速":2822,"造":2823,"逢":2824,"連":2825,"逸":2826,"遇":2827,"遊":2828,"運":2829,"過":2830,"道":2831,"達":2832,"遗":2833,"遠":2834,"適":2835,"遷":2836,"遽":2837,"還":2838,"邊":2839,"邑":2840,"那":2841,"邱":2842,"郎":2843,"郑":2844,"郝":2845,"郡":2846,"部":2847,"郷":2848,"都":2849,"鄂":2850,"鄉":2851,"鄭":2852,"配":2853,"酎":2854,"酒":2855,"采":2856,"釉":2857,"里":2858,"重":2859,"野":2860,"量":2861,"金":2862,"釣":2863,"鈍":2864,"鈴":2865,"鉄":2866,"鉋":2867,"銀":2868,"銭":2869,"録":2870,"鍋":2871,"鎚":2872,"鏡":2873,"鐵":2874,"针":2875,"钟":2876,"钢":2877,"钦":2878,"钧":2879,"钱":2880,"铁":2881,"铭":2882,"银":2883,"销":2884,"锈":2885,"锋":2886,"错":2887,"锦":2888,"键":2889,"長":2890,"长":2891,"門":2892,"開":2893,"間":2894,"関":2895,"閥":2896,"關":2897,"门":2898,"问":2899,"间":2900,"闻":2901,"队":2902,"阪":2903,"防":2904,"阳":2905,"阶":2906,"阿":2907,"陀":2908,"际":2909,"陈":2910,"降":2911,"限":2912,"院":2913,"除":2914,"陰":2915,"陳":2916,"陵":2917,"陶":2918,"陽":2919,"隆":2920,"隊":2921,"階":2922,"際":2923,"障":2924,"难":2925,"雄":2926,"雙":2927,"雛":2928,"離":2929,"難":2930,"雨":2931,"雪":2932,"雲":2933,"雷":2934,"電":2935,"需":2936,"霊":2937,"霖":2938,"霜":2939,"露":2940,"青":2941,"静":2942,"非":2943,"面":2944,"革":2945,"靳":2946,"韓":2947,"音":2948,"韻":2949,"頂":2950,"項":2951,"順":2952,"須":2953,"頑":2954,"領":2955,"頭":2956,"題":2957,"顯":2958,"页":2959,"顾":2960,"预":2961,"颐":2962,"颖":2963,"题":2964,"颜":2965,"额":2966,"風":2967,"风":2968,"飛":2969,"食":2970,"飲":2971,"飼":2972,"館":2973,"馆":2974,"首":2975,"香":2976,"馬":2977,"駄":2978,"駅":2979,"騙":2980,"騜":2981,"驗":2982,"马":2983,"验":2984,"骨":2985,"體":2986,"高":2987,"鬼":2988,"鮨":2989,"鮮":2990,"鯨":2991,"鱲":2992,"鳩":2993,"鵜":2994,"鷹":2995,"鸡":2996,"鸭":2997,"鸯":2998,"鸳":2999,"鹅":3000,"麗":3001,"麩":3002,"黃":3003,"黄":3004,"黎":3005,"黒":3006,"點":3007,"黨":3008,"鼻":3009,"齋":3010,"龍":3011,"龙":3012,"겜":3013,"경":3014,"계":3015,"고":3016,"곡":3017,"구":3018,"국":3019,"권":3020,"글":3021,"김":3022,"뀌":3023,"나":3024,"녀":3025,"년":3026,"노":3027,"누":3028,"는":3029,"니":3030,"닌":3031,"다":3032,"단":3033,"대":3034,"도":3035,"동":3036,"드":3037,"디":3038,"딘":3039,"딩":3040,"라":3041,"레":3042,"려":3043,"령":3044,"로":3045,"루":3046,"르":3047,"린":3048,"마":3049,"막":3050,"맨":3051,"면":3052,"목":3053,"무":3054,"문":3055,"미":3056,"바":3057,"백":3058,"뱅":3059,"번":3060,"벌":3061,"베":3062,"변":3063,"보":3064,"블":3065,"비":3066,"빅":3067,"빌":3068,"사":3069,"산":3070,"서":3071,"선":3072,"성":3073,"세":3074,"셀":3075,"셔":3076,"수":3077,"스":3078,"습":3079,"승":3080,"시":3081,"신":3082,"싱":3083,"아":3084,"알":3085,"압":3086,"야":3087,"양":3088,"어":3089,"었":3090,"에":3091,"엠":3092,"영":3093,"오":3094,"요":3095,"울":3096,"웅":3097,"워":3098,"월":3099,"웨":3100,"위":3101,"유":3102,"율":3103,"으":3104,"을":3105,"읍":3106,"이":3107,"인":3108,"일":3109,"전":3110,"정":3111,"제":3112,"조":3113,"종":3114,"주":3115,"지":3116,"천":3117,"체":3118,"충":3119,"치":3120,"클":3121,"키":3122,"태":3123,"터":3124,"턴":3125,"퇴":3126,"트":3127,"티":3128,"퍼":3129,"피":3130,"한":3131,"호":3132,"":3133,"":3134,"":3135,"":3136,"":3137,"":3138,"":3139,"":3140,"":3141,"":3142,"":3143,"":3144,"":3145,"":3146,"":3147,"":3148,"":3149,"金":3150,"ﬁ":3151,"ﬂ":3152,"︰":3153,"ﺍ":3154,"ﺏ":3155,"ﺤ":3156,"ﺩ":3157,"ﻁ":3158,"ﻙ":3159,"ﻫ":3160,"﻿":3161,"！":3162,"＄":3163,"（":3164,"）":3165,"＊":3166,"，":3167,"－":3168,"．":3169,"１":3170,"２":3171,"７":3172,"９":3173,"：":3174,"；":3175,"？":3176,"Ｉ":3177,"Ｐ":3178,"Ｓ":3179,"Ｖ":3180,"［":3181,"］":3182,"ｂ":3183,"ｄ":3184,"ｅ":3185,"ｈ":3186,"ｌ":3187,"ｏ":3188,"ｓ":3189,"ｕ":3190,"､":3191,"･":3192,"ｫ":3193,"ｻ":3194,"ｿ":3195,"￠":3196,"￥":3197,"￼":3198,"�":3199,"th":3200,"in":3201,"the":3202,"an":3203,"re":3204,"on":3205,"er":3206,"at":3207,"en":3208,"is":3209,"or":3210,"al":3211,"es":3212,"ou":3213,"of":3214,"to":3215,"and":3216,"it":3217,"ion":3218,"ar":3219,"ed":3220,"ing":3221,"as":3222,"ic":3223,"ro":3224,"st":3225,"ent":3226,"le":3227,"om":3228,"il":3229,"el":3230,"ct":3231,"for":3232,"be":3233,"se":3234,"he":3235,"ation":3236,"ve":3237,"de":3238,"ch":3239,"ly":3240,"that":3241,"pe":3242,"ot":3243,"con":3244,"am":3245,"pro":3246,"im":3247,"ol":3248,"are":3249,"su":3250,"ce":3251,"ad":3252,"we":3253,"wh":3254,"res":3255,"our":3256,"wi":3257,"ver":3258,"ig":3259,"ment":3260,"un":3261,"ut":3262,"ab":3263,"with":3264,"tr":3265,"com":3266,"ur":3267,"ag":3268,"The":3269,"id":3270,"ow":3271,"ter":3272,"ay":3273,"us":3274,"ir":3275,"op":3276,"et":3277,"ul":3278,"ac":3279,"ex":3280,"ill":3281,"all":3282,"ort":3283,"ha":3284,"mo":3285,"ies":3286,"ne":3287,"oun":3288,"em":3289,"this":3290,"ers":3291,"pl":3292,"ld":3293,"ity":3294,"not":3295,"so":3296,"ate":3297,"ess":3298,"po":3299,"if":3300,"port":3301,"qu":3302,"ain":3303,"ap":3304,"by":3305,"te":3306,"est":3307,"ak":3308,"have":3309,"ich":3310,"sh":3311,"art":3312,"ive":3313,"ant":3314,"iv":3315,"lo":3316,"igh":3317,"you":3318,"ther":3319,"act":3320,"ould":3321,"uro":3322,"will":3323,"rom":3324,"which":3325,"Euro":3326,"ial":3327,"Europe":3328,"li":3329,"fe":3330,"wor":3331,"out":3332,"from":3333,"ust":3334,"ist":3335,"has":3336,"can":3337,"end":3338,"man":3339,"pr":3340,"ions":3341,"me":3342,"In":3343,"ard":3344,"one":3345,"ib":3346,"able":3347,"per":3348,"ight":3349,"co":3350,"Th":3351,"ge":3352,"Com":3353,"gr":3354,"ren":3355,"00":3356,"pos":3357,"sion":3358,"der":3359,"was":3360,"ure":3361,"cl":3362,"ie":3363,"do":3364,"European":3365,"Comm":3366,"ind":3367,"its":3368,"du":3369,"od":3370,"ber":3371,"part":3372,"ke":3373,"ical":3374,"age":3375,"ated":3376,"au":3377,"ell":3378,"ous":3379,"um":3380,"ans":3381,"ple":3382,"also":3383,"very":3384,"form":3385,"go":3386,"ish":3387,"ast":3388,"fo":3389,"ach":3390,"cr":3391,"ire":3392,"av":3393,"coun":3394,"ations":3395,"cess":3396,"str":3397,"your":3398,"work":3399,"ission":3400,"af":3401,"We":3402,"ction":3403,"ice":3404,"ia":3405,"cial":3406,"cont":3407,"ser":3408,"up":3409,"ip":3410,"ree":3411,"dis":3412,"reg":3413,"ud":3414,"but":3415,"ake":3416,"there":3417,"pres":3418,"int":3419,"cre":3420,"other":3421,"ine":3422,"more":3423,"It":3424,"gh":3425,"tim":3426,"ary":3427,"Mr":3428,"ide":3429,"ear":3430,"Commission":3431,"pre":3432,"now":3433,"vel":3434,"no":3435,"ments":3436,"pol":3437,"would":3438,"St":3439,"ance":3440,"iz":3441,"ident":3442,"their":3443,"ates":3444,"ong":3445,"ition":3446,"comm":3447,"ail":3448,"ome":3449,"any":3450,"been":3451,"ough":3452,"Un":3453,"ely":3454,"tern":3455,"ace":3456,"new":3457,"here":3458,"ark":3459,"This":3460,"spe":3461,"..":3462,"ally":3463,"way":3464,"ack":3465,"should":3466,"ame":3467,"ite":3468,"bl":3469,"ound":3470,"ign":3471,"ev":3472,"who":3473,"gu":3474,"Pres":3475,"ful":3476,"prov":3477,"off":3478,"countr":3479,"ass":3480,"fore":3481,"bo":3482,"ence":3483,"ade":3484,"ef":3485,"cent":3486,"ase":3487,"pt":3488,"ament":3489,"ens":3490,"reat":3491,"ho":3492,"must":3493,"red":3494,"ext":3495,"ational":3496,"je":3497,"own":3498,"200":3499,"ities":3500,"ult":3501,"produ":3502,"they":3503,"need":3504,"ci":3505,"year":3506,"comp":3507,"sp":3508,"otel":3509,"like":3510,"day":3511,"over":3512,"time":3513,"only":3514,"fr":3515,"President":3516,"sup":3517,"ok":3518,"cer":3519,"cur":3520,"right":3521,"ian":3522,"about":3523,"than":3524,"sy":3525,"sib":3526,"ts":3527,"ject":3528,"aw":3529,"get":3530,"enc":3531,"ember":3532,"min":3533,"some":3534,"fin":3535,"bet":3536,"use":3537,"velop":3538,"serv":3539,"fir":3540,"rel":3541,"Par":3542,"ob":3543,"ms":3544,"ious":3545,"liament":3546,"these":3547,"dr":3548,"cor":3549,"rent":3550,"des":3551,"mark":3552,"ise":3553,"tw":3554,"most":3555,"ution":3556,"tain":3557,"import":3558,"ility":3559,"ck":3560,"report":3561,"develop":3562,"br":3563,"ople":3564,"my":3565,"cus":3566,"Union":3567,"ener":3568,"19":3569,"many":3570,"gy":3571,"ue":3572,"stem":3573,"trans":3574,"rest":3575,"leg":3576,"ors":3577,"under":3578,"dif":3579,"ause":3580,"ings":3581,"Parliament":3582,"und":3583,"into":3584,"come":3585,"EU":3586,"well":3587,"air":3588,"econ":3589,"ular":3590,"people":3591,"sub":3592,"what":3593,"ced":3594,"chan":3595,"ied":3596,"mat":3597,"ile":3598,"ures":3599,"ating":3600,"Al":3601,"fect":3602,"ose":3603,"iew":3604,"add":3605,"cle":3606,"room":3607,"ific":3608,"ink":3609,"oy":3610,"such":3611,"were":3612,"just":3613,"low":3614,"ep":3615,"cause":3616,"support":3617,"system":3618,"cil":3619,"ubl":3620,"ted":3621,"States":3622,"lect":3623,"high":3624,"view":3625,"Ch":3626,"mon":3627,"ces":3628,"ices":3629,"countries":3630,"ble":3631,"An":3632,"inv":3633,"incl":3634,"Member":3635,"mer":3636,"ual":3637,"requ":3638,"col":3639,"first":3640,"Coun":3641,"when":3642,"main":3643,"his":3644,"inform":3645,"sol":3646,"present":3647,"econom":3648,"fact":3649,"know":3650,"partic":3651,"polic":3652,"pect":3653,"ra":3654,"irect":3655,"oper":3656,"loc":3657,"ild":3658,"Council":3659,"vis":3660,"point":3661,"ty":3662,"them":3663,"read":3664,"ory":3665,"again":3666,"inte":3667,"important":3668,"where":3669,"ning":3670,"ative":3671,"stand":3672,"make":3673,"bas":3674,"hotel":3675,"stru":3676,"ween":3677,"fic":3678,"inst":3679,"sit":3680,"oup":3681,"ran":3682,"market":3683,"between":3684,"ting":3685,"possib":3686,"propos":3687,"take":3688,"thing":3689,"Wh":3690,"intern":3691,"world":3692,"As":3693,"cept":3694,"because":3695,"cons":3696,"att":3697,"bel":3698,"row":3699,"bu":3700,"med":3701,"pon":3702,"cond":3703,"rough":3704,"ress":3705,"see":3706,"set":3707,"aid":3708,"hel":3709,"lar":3710,"ublic":3711,"tak":3712,"ural":3713,"os":3714,"old":3715,"sul":3716,"land":3717,"ick":3718,"made":3719,"order":3720,"fl":3721,"even":3722,"dec":3723,"ality":3724,"Con":3725,"ards":3726,"two":3727,"par":3728,"ives":3729,"del":3730,"20":3731,"information":3732,"ax":3733,"years":3734,"arch":3735,"great":3736,"sure":3737,"product":3738,"issu":3739,"gram":3740,"good":3741,"through":3742,"every":3743,"polit":3744,"had":3745,"sur":3746,"If":3747,"pers":3748,"als":3749,"inter":3750,"...":3751,"chn":3752,"ict":3753,"those":3754,"ry":3755,"car":3756,"agree":3757,"ents":3758,"direct":3759,"ten":3760,"want":3761,"then":3762,"respon":3763,"olo":3764,"ages":3765,"abl":3766,"policy":3767,"hu":3768,"wever":3769,"gan":3770,"iver":3771,"being":3772,"may":3773,"cour":3774,"peri":3775,"ited":3776,"clear":3777,").":3778,"proble":3779,"play":3780,"long":3781,"place":3782,"ieve":3783,"tee":3784,"unity":3785,"less":3786,"ater":3787,"vot":3788,"num":3789,"oc":3790,"ks":3791,"includ":3792,"used":3793,"10":3794,"There":3795,"particular":3796,"For":3797,"process":3798,"bus":3799,"elf":3800,"De":3801,"call":3802,"after":3803,"uring":3804,"uch":3805,"ph":3806,"possible":3807,"concer":3808,"vir":3809,"say":3810,"quest":3811,"program":3812,"clo":3813,"che":3814,"val":3815,"vent":3816,"bal":3817,"diffe":3818,"rol":3819,"put":3820,"area":3821,"ince":3822,"ma":3823,"You":3824,"rit":3825,"emb":3826,"political":3827,"find":3828,"techn":3829,"public":3830,"men":3831,"economic":3832,"comple":3833,"fer":3834,"Re":3835,"contr":3836,"incre":3837,"person":3838,"deb":3839,"how":3840,"ism":3841,"ines":3842,"situ":3843,"eng":3844,"urn":3845,"io":3846,"alth":3847,"prote":3848,"help":3849,"same":3850,"mot":3851,"ency":3852,"tow":3853,"ouse":3854,"sim":3855,"provid":3856,"iness":3857,"country":3858,"ved":3859,"contin":3860,"char":3861,"effect":3862,"appl":3863,"He":3864,"access":3865,"could":3866,"sm":3867,"interest":3868,"ters":3869,"pet":3870,"ety":3871,"development":3872,"ner":3873,"appro":3874,"ath":3875,"king":3876,"ss":3877,"ply":3878,"gover":3879,"does":3880,"ily":3881,"rights":3882,"equ":3883,"level":3884,"ready":3885,"led":3886,"within":3887,"resul":3888,"exam":3889,"line":3890,"mak":3891,"fol":3892,"Ar":3893,"far":3894,"cap":3895,"against":3896,"Ger":3897,"fund":3898,"),":3899,"ability":3900,"gener":3901,"avail":3902,"both":3903,"fort":3904,"cord":3905,"cho":3906,"much":3907,"human":3908,"back":3909,"govern":3910,"lead":3911,"therefore":3912,"ason":3913,"look":3914,"finan":3915,"ord":3916,"dat":3917,"iven":3918,"ploy":3919,"On":3920,"sign":3921,"Se":3922,"press":3923,"group":3924,"utions":3925,"social":3926,"itions":3927,"free":3928,"hap":3929,"key":3930,"viron":3931,"open":3932,"real":3933,"think":3934,"var":3935,"fam":3936,"last":3937,"ower":3938,"ically":3939,"her":3940,"ith":3941,"down":3942,"different":3943,"ves":3944,"top":3945,"allow":3946,"without":3947,"meas":3948,"ittee":3949,"organ":3950,"ised":3951,"ional":3952,"Hotel":3953,"ics":3954,"sum":3955,"spec":3956,"international":3957,"Ho":3958,"number":3959,"vironment":3960,"hand":3961,"tom":3962,"En":3963,"ven":3964,"tal":3965,"services":3966,"pri":3967,"Gr":3968,"still":3969,"too":3970,"ists":3971,"ient":3972,"embers":3973,"Pro":3974,"cit":3975,"ban":3976,"word":3977,"mit":3978,"special":3979,"change":3980,"side":3981,"site":3982,"require":3983,"la":3984,"available":3985,"fut":3986,"rap":3987,"large":3988,"lif":3989,"ways":3990,"certain":3991,"eas":3992,"national":3993,"mocr":3994,"ask":3995,"urther":3996,"current":3997,"business":3998,"sing":3999,"course":4000,"ix":4001,"state":4002,"follow":4003,"que":4004,"before":4005,"already":4006,"offer":4007,"thor":4008,"future":4009,"ret":4010,"believe":4011,"ving":4012,"ulation":4013,"ants":4014,"employ":4015,"start":4016,"fac":4017,"project":4018,"small":4019,"quality":4020,"soci":4021,"ug":4022,"operation":4023,"concern":4024,"pend":4025,"today":4026,"ness":4027,"ca":4028,"That":4029,"ication":4030,"struct":4031,"position":4032,"decis":4033,"ese":4034,"Ne":4035,"plement":4036,"ff":4037,"But":4038,"products":4039,"aim":4040,"indust":4041,"case":4042,"bre":4043,"rooms":4044,"environment":4045,"compet":4046,"ital":4047,"law":4048,"design":4049,"sk":4050,"ub":4051,"US":4052,"suc":4053,"ann":4054,"pur":4055,"service":4056,"pare":4057,"data":4058,"cannot":4059,"regard":4060,"rem":4061,"war":4062,"responsib":4063,"pen":4064,"jor":4065,"So":4066,"ately":4067,"eld":4068,"financial":4069,"question":4070,"activ":4071,"ier":4072,"ider":4073,"ished":4074,"ger":4075,"cy":4076,"search":4077,"feren":4078,"since":4079,"action":4080,"les":4081,"curity":4082,"reason":4083,"nat":4084,"Commissioner":4085,"ore":4086,"offers":4087,"each":4088,"ship":4089,"udget":4090,"199":4091,"respect":4092,"meet":4093,"light":4094,"iving":4095,"necess":4096,"ute":4097,"adv":4098,"Tr":4099,"els":4100,"hist":4101,"grow":4102,"vi":4103,"citiz":4104,"fully":4105,"control":4106,"issue":4107,"por":4108,"city":4109,"best":4110,"list":4111,"sect":4112,"during":4113,"ible":4114,"cell":4115,"road":4116,"said":4117,"cost":4118,"lim":4119,"example":4120,"pay":4121,"debate":4122,"prof":4123,"means":4124,"cu":4125,"fil":4126,"hal":4127,"elect":4128,"major":4129,"proposal":4130,"instit":4131,"including":4132,"ina":4133,"No":4134,"accept":4135,"fun":4136,"implement":4137,"ral":4138,"web":4139,"power":4140,"ivers":4141,"show":4142,"To":4143,"experi":4144,"At":4145,"cas":4146,"ours":4147,"child":4148,"gent":4149,"resol":4150,"gl":4151,"ude":4152,"amend":4153,"situation":4154,"Pr":4155,"build":4156,"However":4157,"ized":4158,"let":4159,"ivid":4160,"ential":4161,"With":4162,"got":4163,"isation":4164,"invest":4165,"taken":4166,"based":4167,"dem":4168,"author":4169,"Our":4170,"few":4171,"ird":4172,"And":4173,"ave":4174,"opt":4175,"cult":4176,"found":4177,"count":4178,"uss":4179,"acy":4180,"illion":4181,"democr":4182,"ges":4183,"ime":4184,"net":4185,"ium":4186,"ris":4187,"common":4188,"legal":4189,"Committee":4190,"ues":4191,"Fr":4192,"aut":4193,"three":4194,"consider":4195,"Is":4196,"represent":4197,"cal":4198,"ilities":4199,"object":4200,"15":4201,"ref":4202,"success":4203,"measures":4204,"Intern":4205,"gest":4206,"All":4207,"give":4208,"redu":4209,"energy":4210,"stay":4211,"areas":4212,"pass":4213,"tle":4214,"depend":4215,"ize":4216,"di":4217,"amp":4218,"lan":4219,"agreement":4220,"next":4221,"while":4222,"establ":4223,"omen":4224,"company":4225,"rece":4226,"citizens":4227,"discus":4228,"further":4229,"budget":4230,"ually":4231,"atic":4232,"glo":4233,"necessary":4234,"provide":4235,"though":4236,"strate":4237,"joy":4238,"ield":4239,"ric":4240,"second":4241,"Sp":4242,"sof":4243,"ensure":4244,"ased":4245,"itional":4246,"problem":4247,"using":4248,"plan":4249,"life":4250,"ica":4251,"priv":4252,"reed":4253,"commun":4254,"ben":4255,"half":4256,"whe":4257,"technolo":4258,"security":4259,"istr":4260,"trad":4261,"ward":4262,"12":4263,"bar":4264,"wel":4265,"ys":4266,"ination":4267,"opport":4268,"stit":4269,"init":4270,"gin":4271,"prin":4272,"problems":4273,"health":4274,"jo":4275,"unt":4276,"given":4277,"shall":4278,"ik":4279,"pract":4280,"stud":4281,"care":4282,"nor":4283,"isl":4284,"wish":4285,"ross":4286,"30":4287,"pop":4288,"ont":4289,"aur":4290,"ules":4291,"vote":4292,"train":4293,"why":4294,"hope":4295,"iss":4296,"Ex":4297,"itive":4298,"however":4299,"government":4300,"cooperation":4301,"enter":4302,"trade":4303,"did":4304,"iend":4305,"invol":4306,"gether":4307,"compan":4308,"iter":4309,"self":4310,"ged":4311,"range":4312,"ively":4313,"protection":4314,"deal":4315,"Le":4316,"ified":4317,"den":4318,"agement":4319,"conne":4320,"reach":4321,"needs":4322,"remain":4323,"Bo":4324,"aff":4325,"run":4326,"lab":4327,"18":4328,"gen":4329,"full":4330,"always":4331,"legisl":4332,"Amer":4333,"book":4334,"moder":4335,"tru":4336,"individ":4337,"United":4338,"They":4339,"production":4340,"comb":4341,"Be":4342,"pecial":4343,"reco":4344,"working":4345,"cing":4346,"met":4347,"Group":4348,"nam":4349,"located":4350,"move":4351,"000":4352,"better":4353,"commit":4354,"ners":4355,"hol":4356,"utes":4357,"har":4358,"appe":4359,"ped":4360,"water":4361,"ests":4362,"50":4363,"integr":4364,"fav":4365,"global":4366,"az":4367,"ference":4368,"together":4369,"field":4370,"Ro":4371,"recent":4372,"step":4373,"making":4374,"What":4375,"princi":4376,"tail":4377,"around":4378,"short":4379,"eur":4380,"visit":4381,"expl":4382,"ising":4383,"prove":4384,"aran":4385,"ele":4386,"term":4387,"bed":4388,"fast":4389,"become":4390,"Mrs":4391,"terr":4392,"whether":4393,"terms":4394,"ources":4395,"erv":4396,"When":4397,"him":4398,"particularly":4399,"specific":4400,"hold":4401,"Community":4402,"text":4403,"ury":4404,"account":4405,"wee":4406,"non":4407,"transport":4408,"ficult":4409,"enjoy":4410,"Am":4411,"porteur":4412,"subject":4413,"going":4414,"result":4415,"role":4416,"exist":4417,"difficult":4418,"friend":4419,"House":4420,"cut":4421,"children":4422,"another":4423,"proper":4424,"pat":4425,"individual":4426,"bod":4427,"ention":4428,"research":4429,"modern":4430,"These":4431,"issues":4432,"systems":4433,"rapporteur":4434,"clus":4435,"fish":4436,"custom":4437,"contain":4438,"rele":4439,"conditions":4440,"contrib":4441,"tax":4442,"ming":4443,"vious":4444,"views":4445,"arr":4446,"cris":4447,"writ":4448,"promot":4449,"ins":4450,"gress":4451,"Mad":4452,"sector":4453,"aph":4454,"dist":4455,"whole":4456,"ond":4457,"head":4458,"local":4459,"third":4460,"tour":4461,"elves":4462,"address":4463,"pack":4464,"break":4465,"link":4466,"plac":4467,"ying":4468,"companies":4469,"ars":4470,"ank":4471,"benef":4472,"speak":4473,"decision":4474,"accord":4475,"dom":4476,"women":4477,"hip":4478,"uc":4479,"ended":4480,"ator":4481,"month":4482,"gn":4483,"centre":4484,"sa":4485,"tware":4486,"coming":4487,"called":4488,"ton":4489,"industry":4490,"equip":4491,"various":4492,"German":4493,"def":4494,"Russ":4495,"comes":4496,"guaran":4497,"especial":4498,"share":4499,"mod":4500,"wide":4501,"experience":4502,"basis":4503,"feat":4504,"veral":4505,"Af":4506,"draw":4507,"town":4508,"page":4509,"goti":4510,"especially":4511,"conf":4512,"distr":4513,"near":4514,"ground":4515,"inal":4516,"members":4517,"11":4518,"Wor":4519,"round":4520,"matter":4521,"lit":4522,"bur":4523,"vers":4524,"orig":4525,"ably":4526,"reaty":4527,"ilit":4528,"negoti":4529,"Co":4530,"ft":4531,"she":4532,"demand":4533,"food":4534,"strong":4535,"ux":4536,"done":4537,"ensive":4538,"region":4539,"erial":4540,"create":4541,"Min":4542,"ization":4543,"dam":4544,"proced":4545,"ications":4546,"ste":4547,"paren":4548,"hard":4549,"ences":4550,"close":4551,"period":4552,"pose":4553,"approach":4554,"ash":4555,"graph":4556,"really":4557,"sto":4558,"prior":4559,"docu":4560,"improve":4561,"beaut":4562,"oney":4563,"million":4564,"among":4565,"name":4566,"gentle":4567,"ises":4568,"Sw":4569,"load":4570,"prom":4571,"job":4572,"rodu":4573,"protect":4574,"shop":4575,"ique":4576,"ficient":4577,"wal":4578,"employment":4579,"Germany":4580,"ling":4581,"sequ":4582,"initi":4583,"hoto":4584,"og":4585,"itself":4586,"kind":4587,"begin":4588,"ived":4589,"favour":4590,"understand":4591,"personal":4592,"Fin":4593,"something":4594,"iday":4595,"face":4596,"continue":4597,"adies":4598,"general":4599,"Mar":4600,"force":4601,"mb":4602,"crisis":4603,"several":4604,"single":4605,"material":4606,"dou":4607,"resolution":4608,"langu":4609,"post":4610,"ons":4611,"introdu":4612,"afety":4613,"home":4614,"known":4615,"tra":4616,"mus":4617,"amework":4618,"reform":4619,"Bar":4620,"vol":4621,"peace":4622,"management":4623,"programme":4624,"class":4625,"Tur":4626,"restaur":4627,"away":4628,"taking":4629,"adop":4630,"ang":4631,"often":4632,"forward":4633,"days":4634,"house":4635,"lin":4636,"sal":4637,"excell":4638,"outh":4639,"ense":4640,"serious":4641,"least":4642,"EC":4643,"asing":4644,"ove":4645,"keep":4646,"gentlemen":4647,"test":4648,"mention":4649,"expect":4650,"ither":4651,"prevent":4652,"following":4653,"opin":4654,"big":4655,"contact":4656,"Pol":4657,"rules":4658,"ping":4659,"tic":4660,"tar":4661,"detail":4662,"comfort":4663,"directive":4664,"growth":4665,"ats":4666,"particip":4667,"once":4668,"family":4669,"progress":4670,"bon":4671,"ians":4672,"defin":4673,"recogn":4674,"network":4675,"mar":4676,"sed":4677,"ung":4678,"towards":4679,"suf":4680,"express":4681,"institutions":4682,"turn":4683,"night":4684,"active":4685,"location":4686,"16":4687,"money":4688,"ister":4689,"feel":4690,"ging":4691,"welcome":4692,"price":4693,"ican":4694,"aged":4695,"things":4696,"function":4697,"14":4698,"install":4699,"software":4700,"]]":4701,"ories":4702,"establish":4703,"mult":4704,"until":4705,"thank":4706,"[[":4707,"Or":4708,"excellent":4709,"imate":4710,"Madam":4711,"increase":4712,"little":4713,"ER":4714,"date":4715,"bi":4716,"colle":4717,"2009":4718,"Treaty":4719,"bring":4720,"airs":4721,"private":4722,"customers":4723,"atives":4724,"New":4725,"Ital":4726,"ification":4727,"ood":4728,"apart":4729,"opportunity":4730,"rather":4731,"ples":4732,"exp":4733,"sat":4734,"achieve":4735,"staff":4736,"IN":4737,"Br":4738,"ago":4739,"profess":4740,"stain":4741,"idency":4742,"seem":4743,"lot":4744,"nov":4745,"Gu":4746,"ought":4747,"ustr":4748,"compl":4749,"activities":4750,"stat":4751,"ending":4752,"lands":4753,"heart":4754,"mean":4755,"Cent":4756,"Members":4757,"might":4758,"13":4759,"resources":4760,"signific":4761,"Ber":4762,"check":4763,"17":4764,"trav":4765,"treat":4766,"State":4767,"AT":4768,"partners":4769,"actions":4770,"came":4771,"phas":4772,"icial":4773,"tion":4774,"reedom":4775,"iful":4776,"China":4777,"ron":4778,"lat":4779,"regul":4780,"economy":4781,"provided":4782,"educ":4783,"ctions":4784,"blo":4785,"framework":4786,"four":4787,"behalf":4788,"building":4789,"quite":4790,"itor":4791,"Pal":4792,"value":4793,"cover":4794,"reng":4795,"yet":4796,"vo":4797,"crim":4798,"technology":4799,"having":4800,"sug":4801,"version":4802,"Nor":4803,"fle":4804,"ances":4805,"mber":4806,"aft":4807,"include":4808,"focus":4809,"request":4810,"solution":4811,"After":4812,"deed":4813,"ladies":4814,"crip":4815,"left":4816,"lear":4817,"igr":4818,"empt":4819,"event":4820,"proposals":4821,"beach":4822,"Sch":4823,"anim":4824,"Cl":4825,"amendments":4826,"along":4827,"cred":4828,"viol":4829,"ah":4830,"sid":4831,"fail":4832,"body":4833,"ets":4834,"costs":4835,"safety":4836,"times":4837,"appropri":4838,"histor":4839,"photo":4840,"others":4841,"chall":4842,"above":4843,"pot":4844,"content":4845,"streng":4846,"bit":4847,"idence":4848,"instru":4849,"essential":4850,"relation":4851,"points":4852,"Ad":4853,"anal":4854,"lay":4855,"ports":4856,"adopted":4857,"ols":4858,"ministr":4859,"week":4860,"24":4861,"mes":4862,"ival":4863,"ever":4864,"aster":4865,"words":4866,"25":4867,"cient":4868,"ze":4869,"ches":4870,"due":4871,"ify":4872,"addition":4873,"recomm":4874,"AN":4875,"makes":4876,"IT":4877,"entire":4878,"agric":4879,"sc":4880,"ones":4881,"Mo":4882,"agricult":4883,"ivil":4884,"park":4885,"opinion":4886,"Med":4887,"charact":4888,"model":4889,"crit":4890,"flo":4891,"attr":4892,"policies":4893,"effective":4894,"legislation":4895,"Ag":4896,"medi":4897,"past":4898,"never":4899,"sw":4900,"One":4901,"projects":4902,"beautiful":4903,"freedom":4904,"amoun":4905,"World":4906,"Ind":4907,"application":4908,"easy":4909,"ery":4910,"central":4911,"Res":4912,"Ac":4913,"responsibility":4914,"amental":4915,"results":4916,"host":4917,"ES":4918,"thus":4919,"context":4920,"complete":4921,"lack":4922,"team":4923,"groups":4924,"attention":4925,"continu":4926,"na":4927,"stre":4928,"concerned":4929,"imp":4930,"sty":4931,"euro":4932,"provides":4933,"try":4934,"simply":4935,"sea":4936,"website":4937,"minutes":4938,"olog":4939,"''":4940,"custo":4941,"ights":4942,"Des":4943,"istic":4944,"youn":4945,"gue":4946,"mob":4947,"rate":4948,"ledge":4949,"proved":4950,"IS":4951,"infl":4952,"society":4953,"user":4954,"increasing":4955,"CO":4956,"importance":4957,"consum":4958,"innov":4959,"ufact":4960,"greater":4961,"questions":4962,"migr":4963,"moun":4964,"vention":4965,"Part":4966,"environmental":4967,"perfect":4968,